Repository: webasyst/hub
Catalog: locale/*/LC_MESSAGES/hub.po
Languages: ru_ru

source: Authors
ru_ru: Авторы

source: All hubs
ru_ru: Все хабы

source: (no name)
ru_ru: (без названия)

source: Upvotes
ru_ru: Плюсы

source: Downvotes
ru_ru: Минусы

source: No authors yet.
ru_ru: Авторов нет.

source: Loading
ru_ru: Загрузка

source: %d topic
ru_ru: %d тема

source: %d answer
ru_ru: %d ответ

source: %d comment
ru_ru: %d комментарий

source: %d author
ru_ru: %d автор

source: New topic
ru_ru: Новая тема

source: All topics
ru_ru: Все темы

source: All comments
ru_ru: Все комментарии

source: Following
ru_ru: Подписан

source: Comments
ru_ru: Комментарии

source: New filter
ru_ru: Новый фильтр

source: Drafts
ru_ru: Черновики

source: New category
ru_ru: Новая категория

source: Pages
ru_ru: Страницы

source: Design
ru_ru: Дизайн

source: Settings
ru_ru: Настройки

source: Plugins
ru_ru: Плагины

source: Loading...
ru_ru: Загрузка...

source: Welcome to your new Hub!
ru_ru: Добро пожаловать в ваш новый Хаб!

source: Hub is an app for organizing your knowledge base. Store your articles, answer questions, collect customer feedback and bug reports, discuss various topics — all in one place. A perfect self-help tool for your your customers.
ru_ru: «Хаб» — это приложение для организации базы знаний. Публикуйте статьи, отвечайте на вопросы, собирайте комментарии клиентов и сообщения об ошибках, обсуждайте любые темы — все в едином пространстве. Отличное средство взаимопомощи для вас и ваших клиентов.

source: Topic types
ru_ru: Типы тем

source: Select what kind of information you would like to mix and manage in your knowledge hub:
ru_ru: Укажите, какого рода информацией вы хотите управлять в своей базе знаний:

source: You will be able to customize this list later also.
ru_ru: Это можно также изменить позднее.

source: Start using Hub app
ru_ru: Начать использование «Хаба»

source: or
ru_ru: или

source: skip this setup
ru_ru: пропустить автоматическую настройку

source: Show more comments
ru_ru: Показать больше комментариев

source: comments
ru_ru: комментарии

source: of %d
ru_ru: из %d

source: Add comment
ru_ru: Добавить комментарий

source: on topic
ru_ru: к теме

source: delete
ru_ru: удалить

source: restore
ru_ru: восстановить

source: Mark as solution
ru_ru: Отметить как решение

source: Unmark solution
ru_ru: Убрать отметку решения

source: comment deleted
ru_ru: комментарий удален

source: in reply to
ru_ru: в ответ на

source: reply
ru_ru: ответить

source: %d vote
ru_ru: %d голос

source: Categories
ru_ru: Категории

source: Assign and close
ru_ru: Назначить и закрыть

source: close
ru_ru: закрыть

source: Move topics
ru_ru: Перенести темы

source: Hub
ru_ru: Хаб

source: Select hub category
ru_ru: Выберите категорию хаба

source: General settings
ru_ru: Общие настройки

source: App icon counter
ru_ru: Счетчик на иконке

source: New topics published by other users
ru_ru: Новые темы других пользователей

source: New comments
ru_ru: Новые комментарии

source: Count new comments on my posts only
ru_ru: Считать новые комментарии только для моих тем

source: Notifications
ru_ru: Уведомления

source: Email me about new comments on topics I follow
ru_ru: Уведомлять меня по email о комментариях к темам, за которыми я слежу

source: Enable Gravatar userpics
ru_ru: Включить юзерпики Gravatar

source: In case there were no Gravatar userpic uploaded
ru_ru: Если юзерпик Gravatar не загружен

source: Use default userpic
ru_ru: Использовать стандартное изображение

source: (mystery-man) a simple, cartoon-style silhouetted outline of a person (does not vary by email hash)
ru_ru: простая фигурка человека на сером фоне (одинаковая для всех пользователей)

source: a geometric pattern based on an email hash
ru_ru: геометрический рисунок, генерируемый на основе email-адреса

source: a generated 'monster' with different colors, faces, etc
ru_ru: автоматически сгенерированная фигурка монстра

source: generated faces with differing features and backgrounds
ru_ru: сгенерированные лица с разным фоном

source: awesome generated, 8-bit arcade-style pixelated faces
ru_ru: изображение лица в стиле старых компьютерных игр

source: Save
ru_ru: Сохранить

source: Delete category
ru_ru: Удалить категорию

source: Category name
ru_ru: Название категории

source: Category summary
ru_ru: Описание категории

source: Frontend URL
ru_ru: URL на сайте

source: Logo
ru_ru: Логотип

source: Only PNG and JPEG images are allowed
ru_ru: Допускаются только изображения в форматах PNG и JPEG

source: Category logo will be published on the hub frontend homepage. Logo size depend on design theme you are using. Most design themes will scale the logo down to about 50px wide.
ru_ru: Логотип категории будет показан на главной странице хаба на сайте. Размер логотипа зависит от используемой темы дизайна. В большинстве тем логотип будет уменьшен до 50 пикселей по ширине.

source: Category type
ru_ru: Тип категории

source: Category
ru_ru: Категория

source: You’ll be able to manually add new topics and move existing topics into this category.
ru_ru: Вы сможете добавлять новые темы и переносить уже существующие темы в эту категорию.

source: Filter by topic type
ru_ru: Фильтровать по типу тем

source: This category will be automatically filled with topics of the selected type. Topic sort order will be defined by topic type kind.
ru_ru: Эта категория будет автоматически заполняться темами выбранного типа. Порядок сортировки тем определяется их типом.

source: Filter by tags
ru_ru: Фильтровать по тегам

source: This category will be automatically filled with topics with selected tags.
ru_ru: Эта категория будет автоматически заполняться темами с указанными тегами.

source: This option is not available because this hub does not have any tags yet.
ru_ru: Этот вариант недоступен, потому что в хабе пока нет ни одного тега.

source: Default view
ru_ru: Вид

source: Manual
ru_ru: Ручной

source: User selectable
ru_ru: разрешить пользователям изменять способ сортировки

source: Newest topics on top
ru_ru: По дате создания

source: Top rated topics on top
ru_ru: По рейтингу

source: Last updated topics on top
ru_ru: По дате обновления

source: Unanswered topics on top
ru_ru: Без ответа наверху

source: Manual sort
ru_ru: Ручная сортировка

source: cancel
ru_ru: отмена

source: Don't delete topics
ru_ru: Не удалять темы

source: All topics will remain in the hub stream, and only the category will be deleted
ru_ru: Все темы останутся в потоке хаба; будет удалена только категория.

source: Move all topics asigned to this category (%d)
ru_ru: Перенести все темы, прикрепленные к этой категории (%d)

source: Select category
ru_ru: Выберите категорию

source: Delete
ru_ru: Удалить

source: Delete filter
ru_ru: Удалить фильтр

source: Filter name
ru_ru: Название фильтра

source: Icon
ru_ru: Иконка

source: Visibility
ru_ru: Кому виден

source: Only me
ru_ru: Только мне

source: Everybody
ru_ru: Всем пользователям

source: Limit visibility only to the selected user groups
ru_ru: Только этой группе пользователей

source: Filter conditions
ru_ru: Условия фильтра

source: Tags
ru_ru: Теги

source: All
ru_ru: Все

source: Unanswered only
ru_ru: Только без ответа

source: Answered only
ru_ru: Только отвеченные

source: Hubs
ru_ru: Хабы

source: Delete hub
ru_ru: Удалить хаб

source: New hub
ru_ru: Новый хаб

source: Hub name
ru_ru: Название хаба

source: Privacy
ru_ru: Публичность

source: Private
ru_ru: Закрытый

source: Topics are visible to backend users only.
ru_ru: Темы видны только пользователям бекенда.

source: Public
ru_ru: Открытый

source: Topics are published on the website:
ru_ru: Темы видны на сайте:

source: This hub is not visible on your sites now, because there were no routing rules added for Hub app with this particular hub. To make this hub visible on your site, <a href="%s">create a route</a> for Hub app and this hub in your Site app routing settings.
ru_ru: Этот хаб не виден на сайте, потому что для него не заданы правила маршрутизации. Чтобы опубликовать хаб на сайте, <a href="%s">добавьте правило маршрутизации</a> для приложения «Хаб» и выберите данный хаб в свойствах этого правила.

source: Kudos
ru_ru: Рейтинг авторов

source: Enable kudos in this hub
ru_ru: Включить подсчет рейтинга авторов для этого хаба

source: Kudos are user ratings calculated based on user activity in discussions and community.
ru_ru: Рейтинг автора вычисляется на основании его активности в обсуждениях и в сообществе.

source: Topic popularity index
ru_ru: Индекс популярности темы

source: Overall user rating
ru_ru: Общий рейтинг пользователя

source: Number of views
ru_ru: Количество просмотров

source: Number of votes
ru_ru: Количество голосований

source: Number of comments
ru_ru: Количество комментариев

source: Age (newest topics are most popular)
ru_ru: Возраст (новые темы наиболее популярны)

source: Popularity index is a combined hidden topic parameter used for sorting topics in categories and search results.
ru_ru: Индекс популярности — это скрытый параметр темы, используемый для сортировки тем в категориях и результатах поиска.

source: Staff
ru_ru: Сотрудники

source: List key users who participate in hub frontend discussions so their topics are marked with special badges.
ru_ru: Укажите пользователей, которые будут участвовать в обсуждениях; их темы будут снабжены специальными метками.

source: User name
ru_ru: Имя пользователя

source: Badge (role)
ru_ru: Бейдж (роль)

source: Start typing user name...
ru_ru: Начните писать имя...

source: Click “Save” button below to commit changes.
ru_ru: Примените изменения кнопкой «Сохранить».

source: Access rights
ru_ru: Права доступа

source: Access to this hub will be restricted to backend users only. Use Team app to customize user access rights to this hub.
ru_ru: Доступ к этому хабу будет предоставлен только пользователям бекенда. Изменить уровень прав доступа можно в приложении «Команда».

source: Hub color marker
ru_ru: Цветовое обозначение хаба

source: None
ru_ru: Нет

source: Backend only. All topics of this hub will be marked with the selected color. Recommended if you have multiple hubs.
ru_ru: Только для бекенда. Все темы этого хаба будут отмечены выбранным цветом. Удобно, когда у вас несколько хабов.

source: Allowed topic types
ru_ru: Разрешенные типы тем

source: All topic types
ru_ru: Все типы

source: Selected only
ru_ru: Только выбранные

source: The <strong>%d topics</strong> at hub %s. What should be done with these topics?
ru_ru: <strong>%d тем</strong> хаба %s. Что необходимо сделать с этими темами?

source: Move topics to another topics hub
ru_ru: Перенести темы в другой хаб

source: Delete permanently
ru_ru: Удалить полностью

source: Delete topic type
ru_ru: Удалить тип тем

source: New topic type
ru_ru: Новый тип тем

source: Type name
ru_ru: Название типа

source: Glyph
ru_ru: Символ

source: custom glyph
ru_ru: другой символ

source: Or enter glyph image URL (image will be scaled to 32x32 px image)
ru_ru: Либо введите URL изображения символа (указанное изображение будет уменьшено до 32x32 пикселей)

source: Functionality
ru_ru: Функциональность

source: There are <strong>%d topics</strong> with %s type. By deleting this topic type you should either change type for all these topics or delete them.
ru_ru: Есть <strong>%d тем</strong> типа %s. Для удаления этого типа необходимо либо изменить тип этих тем, либо удалить их.

source: Change type of these topics to
ru_ru: Сменить тип этих тем на

source: Delete all %d topics permanently
ru_ru: Полностью удалить все %d тем

source: There are no topics of %s type, so it can be easily deleted.
ru_ru: Нет ни одной темы типа %s — этот тип можно удалять.

source: Voting
ru_ru: Голосование

source: +1: Users can PLUS topics of this type
ru_ru: +1: Пользователи могут ставить ПЛЮСЫ темам этого типа

source: -1: Users can MINUS topics of this type
ru_ru: -1: Пользователи могут ставить МИНУСЫ темам этого типа

source: Commenting
ru_ru: Комментирование

source: Disabled
ru_ru: Отключено

source: Allowed
ru_ru: Разрешено

source: Badges
ru_ru: Метки

source: Posts per page
ru_ru: Кол-во тем на странице

source: Auto archive
ru_ru: Автоархивация

source: Automatically archive topics after %s days of inactivity
ru_ru: Автоматически архивировать топики через %s дней неактивности

source: Archived topics are available for viewing only and cannot be commented.
ru_ru: Архивные темы доступны только для просмотра, но не для комментирования.

source: Archived
ru_ru: Архив

source: Commenting on answers
ru_ru: Комментирование ответов

source: Answered
ru_ru: Есть решение

source: Delete topic
ru_ru: Удалить тему

source: Search topics
ru_ru: Поиск тем

source: Select
ru_ru: Выбрать

source: Move
ru_ru: Перенести

source: Selected topics will be permanently deleted. Are you sure?
ru_ru: Выбранные темы будут полностью удалены. Продолжить?

source: Cancel
ru_ru: Отмена

source: Newest
ru_ru: Новые

source: Popular
ru_ru: Популярные

source: Updated
ru_ru: Обновленные

source: Archive
ru_ru: Архив

source: Category settings
ru_ru: Настройки категории

source: Customize filter
ru_ru: Настроить фильтр

source: Hub settings
ru_ru: Настройки хаба

source: Saved
ru_ru: Сохранено

source: No new replies
ru_ru: Новых ответов нет

source: Follow
ru_ru: Подписаться

source: High priority
ru_ru: Высокий приоритет

source: Low priority
ru_ru: Низкий приоритет

source: no title
ru_ru: без названия

source: by %s
ru_ru: %s

source: Load more
ru_ru: Показать еще

source: There are no topics in this view.
ru_ru: В этом списке тем нет.

source: %d topics of %d
ru_ru: %d тем из %d

source: Are you sure?
ru_ru: Продолжить?

source: Select at least one topic
ru_ru: Выберите хотя бы одну тему

source: %d new reply
ru_ru: %d новый ответ

source: %d reply
ru_ru: %d ответ

source: Priority
ru_ru: Приоритет

source: High
ru_ru: Высокий

source: Low
ru_ru: Низкий

source: Author
ru_ru: Автор

source: Meta
ru_ru: Мета

source: No meta parameters are defined for this topic.
ru_ru: Мета-данные для этой теме не заданы.

source: Edit meta
ru_ru: Редактировать

source: Topic title
ru_ru: Название темы

source: Public URL
ru_ru: Ссылка

source: edit
ru_ru: редактировать

source: Selected hub has no frontend.
ru_ru: Выбранный хаб не опубликован на сайте.

source: No tags assigned
ru_ru: Тегов нет

source: Separate tags with comma (,).
ru_ru: Разделяйте теги запятой (,).

source: Edit
ru_ru: Редактировать

source: Send a notification about this topic
ru_ru: Отправить уведомление об этой теме

source: Publish
ru_ru: Опубликовать

source: Save draft
ru_ru: Сохранить черновик

source: To
ru_ru: Кому

source: Start typing user or user group name...
ru_ru: имя пользователя или название группы

source: Message
ru_ru: Сообщение

source: Cancel and back to editing mode
ru_ru: Отменить и вернуться к редактированию

source: Publish topic &amp; Send notification
ru_ru: Опубликовать тему и отправить уведомление

source: Unpublish this topic?
ru_ru: Отменить публикацию этой темы?

source: Unpublish
ru_ru: Отменить публикацию

source: Title
ru_ru: Заголовок

source: Any changes you made will be lost if you leave.
ru_ru: Если вы уйдете с этой страницы, все изменения будут потеряны.

source: Back
ru_ru: Назад

source: Topic has been published and notifications have been sent!
ru_ru: Тема опубликована, и уведомления отправлены!

source: Edit topic
ru_ru: Редактировать тему

source: Private hub topic
ru_ru: Тема закрытого хаба

source: Not following
ru_ru: Не подписан

source: No comments yet
ru_ru: Комментариев нет

source: %d follower
ru_ru: %d подписчик

source: In just few words, tell us which question you had that this article did not answer?
ru_ru: Опишите вкратце, на какой ваш вопрос эта тема не дала ответ.

source: valid answer
ru_ru: правильный ответ

source: remove anwsered badge
ru_ru: убрать отметку правильного ответа

source: Unanswered
ru_ru: Без ответа

source: Error when move
ru_ru: Ошибка при переносе

source: Error in adding comment
ru_ru: Ошибка при сохранении комментария

source: Unknown parent comment
ru_ru: Не найден исходный комментарий

source: Unknown comment
ru_ru: Комментарий не найден

source: Error occurs
ru_ru: Ошибка

source: Category not found
ru_ru: Категория не найдена

source: Topic not found
ru_ru: Тема не найдена

source: Comment text can not be left blank
ru_ru: Комментарий не может быть пустым

source: My account
ru_ru: Личный кабинет

source: My profile
ru_ru: Мой профиль

source: %s follower
ru_ru: %s подписчик

source: File could not be saved due to insufficient write permissions for the %s folder.
ru_ru: Не удалось сохранить файл из-за недостаточных прав доступа к директории %s.

source: Failed to upload file %s.
ru_ru: Не удалось загрузить файл %s.

source: Someone suggested on how to improve your article
ru_ru: Кто-то предложил улучшение для вашей статьи

source: Error when deleting
ru_ru: Ошибка удаления

source: Hub added
ru_ru: Хаб добавлен

source: Hub settings saved
ru_ru: Настройки хаба сохранены

source: Last updated
ru_ru: Последние обновления

source: Most followed
ru_ru: Самые отслеживаемые

source: Most commented
ru_ru: Самые комментируемые

source: Page
ru_ru: Страница

source: Articles, guides, how-tos, tutorials and other materials that should be considered as static informational pages authored by a particular user.
ru_ru: Статьи, руководства, инструкции и другие информационные материалы, для которых важно сохранить авторство конкретного пользователя.

source: Forum thread (discussion)
ru_ru: Тема форума (обсуждение)

source: A bug report is attached to a specific product version, and has a status
ru_ru: Сообщение об ошибке относится к конкретной версии продукта и имеет некоторый статус

source: Question & Answers
ru_ru: Вопрос и ответы

source: Questions & Answers. The right topic type for getting user questions answered.
ru_ru: Вопросы и ответы. Удобный тип тем для ответа на вопросы пользователей.

source: Feedback (+/-)
ru_ru: Обратная связь (+/-)

source: Ideas, bug reports, thank-yous and other feedback.
ru_ru: Новые идеи, отчеты об ошибках, выражения благодарности и другие сообщения.

source: Custom
ru_ru: Собственный

source: Pending
ru_ru: На рассмотрении

source: Accepted
ru_ru: Принято

source: Confirmed
ru_ru: Утверждено

source: Complete
ru_ru: Выполнено

source: Fixed
ru_ru: Исправлено

source: Rejected
ru_ru: Не принято

source: No access
ru_ru: Нет доступа

source: Read and comment
ru_ru: Чтение и комментирование

source: Read, comment, and publish new articles
ru_ru: Чтение, комментирование и публикация новых статей

source: Full access
ru_ru: Полный доступ

source: Homepage title <title>
ru_ru: Заголовок главной страницы <title>

source: Homepage META Keywords
ru_ru: META keywords главной страницы

source: Homepage META Description
ru_ru: META description главной страницы

source: Url is in use
ru_ru: URL используется

source: Article
ru_ru: Статья

source: A topic containing detailed description within its content
ru_ru: Тема, содержащая подробное описание чего-либо

source: Question
ru_ru: Вопрос

source: Users can post answers to this topic
ru_ru: Пользователи могут давать ответы на эту тему

source: Bug report
ru_ru: Отчет об ошибке

source: Idea
ru_ru: Идея

source: New idea suggestion
ru_ru: Предложение новой идеи

source: Thank you
ru_ru: Благодарность

source: Just a note with a thank you message
ru_ru: Сообщение для выражения благодарности

source: Your question title
ru_ru: Тема вашего вопроса

source: Basic HTML is allowed: &lt;b&gt;, &lt;i&gt;, &lt;u&gt;, &lt;a&gt;, &lt;pre&gt;, &lt;img&gt;, &lt;blockquote&gt;
ru_ru: Допускается использование следующих HTML-тегов: &lt;b&gt;, &lt;i&gt;, &lt;u&gt;, &lt;a&gt;, &lt;pre&gt;, &lt;img&gt;, &lt;blockquote&gt;

source: No category
ru_ru: Без категории

source: Popular tags
ru_ru: Популярные теги

source: Submit question
ru_ru: Отправить вопрос

source: Preview
ru_ru: Просмотр

source: Ask question
ru_ru: Задать вопрос

source: My topics
ru_ru: Мои темы

source: Ask a question
ru_ru: Задать вопрос

source: Popular topics
ru_ru: Популярные темы

source: Most recent
ru_ru: Последние

source: Add answer
ru_ru: Добавить ответ

source: To add a comment please <a href="%s">sign up</a> or <a href="%s">login</a>
ru_ru: Чтобы добавить комментарий, <a href="%s">зарегистрируйтесь</a> или <a href="%s">войдите</a>

source: Your name
ru_ru: Ваше имя

source: log out
ru_ru: выйти

source: Comment
ru_ru: Комментарий

source: %d thankyou
ru_ru: %d благодарность

source: Error
ru_ru: Ошибка

source: The requested resource is not available.
ru_ru: Запрошенный ресурс недоступен

source: New topics
ru_ru: Новые темы

source: Last update
ru_ru: Последнее обновление

source: votes
ru_ru: голоса

source: newest
ru_ru: новые

source: Answers
ru_ru: Ответы

source: asked %s
ru_ru: добавлен %s

source: To add new topic please <a href="%s">sign up</a> or <a href="%s">log in</a>
ru_ru: Чтобы добавить новую тему, <a href="%s">зарегистрируйтесь</a> или <a href="%s">войдите</a>

source: Your topic title
ru_ru: Заголовок

source: Submit topic
ru_ru: Добавить тему

source: Topics by %s
ru_ru: Темы автора %s

source: Solution
ru_ru: Решение

source: You are about to delete this record. Are you sure?
ru_ru: Вы собираетесь удалить эту запись. Продолжить?

source: <a href="http://www.webasyst.com/store/app/hub/">Feedback software</a> by Webasyst
ru_ru: <a href="http://www.webasyst.ru/store/app/hub/">Сервис поддержки клиентов</a> — Webasyst Хаб

source: My answers
ru_ru: Мои ответы

source: Hub staff
ru_ru: Сотрудники хаба

source: Welcome to your new hub!
ru_ru: Добро пожаловать в ваш новый хаб!

source: Start by <a href="%s">writing a topic</a>.
ru_ru: Начните с <a href="%s">создания новой темы</a>.

source: %d kudo
ru_ru: Рейтинг: %d

source: Posted
ru_ru: Опубликовано

source: New answers will be sent to you by email
ru_ru: Новые ответы будут отправлены вам по email.

source: %d more users are following this topic
ru_ru: еще %d пользователей подписаны на эту тему

source: This topic is in the archive. Posting new comments is disabled.
ru_ru: Эта тема в архиве. Добавление комментариев к ней отключено.

source: Posting new comments is disabled for this topic.
ru_ru: Добавление новых комментариев к этой теме отключено.

source: New comments will be sent to you by email
ru_ru: Новые комментарии будут отправлены вам по email.

source: You are following this topic
ru_ru: Вы подписаны за эту тему

source: Unfollow
ru_ru: Отписаться

source: To add a comment please <a href="%s">sign up</a> or <a href="%s">log in</a>
ru_ru: Чтобы добавить комментарий, <a href="%s">зарегистрируйтесь</a> или <a href="%s">войдите</a>

source: Was this article helpful?
ru_ru: Эта статья была полезна?

source: Yes
ru_ru: Да

source: No
ru_ru: Нет

source: Thank you.
ru_ru: Спасибо.

source: In just few words, tell us what you did not like about this article?
ru_ru: Расскажите вкратце, что вам не понравилось в этой статье.

source: Send
ru_ru: Отправить

source: (missing contact)
ru_ru: (неопределенный контакт)

source: Favorites
ru_ru: Избранное

source: Created
ru_ru: Создан

source: Unknown topic type
ru_ru: Неопределенный тип топика

source: No badge
ru_ru: Нет бейджика

source: Hi %s,
ru_ru: Привет, %s.

source: %s posted a new comment on <a href="%s"><strong>%s</strong></a> topic you are following:
ru_ru: %s опубликовал новый комментарий к топику «<a href="%s"><strong>%s</strong></a>», на который вы подписаны:

source: Hi,
ru_ru: Привет,

source: Last comments
ru_ru: Последние ответы

source: Thank you for your feedback!
ru_ru: Спасибо за ваш отзыв!

source: popular
ru_ru: популярные

source: Number of topics in this hub: <strong>%d</strong>. By deleting this hub you can either move topics to another hub or delete them entirely.
ru_ru: Количество тем в этом хабе: <strong>%d</strong>. Чтобы удалить этот хаб, необходимо либо удалить все содержащиеся в нем темы, либо перенести их в другой хаб.
