Repository: webasyst/hub
Catalog: locale/*/LC_MESSAGES/hub.po
Languages: ru_ru

source: Move topics to another hub
ru_ru: Перенести топики в другой хаб

source: This hub does not contain any topics, so you can safely delete it. No topics will be affected.
ru_ru: Этот хаб не содержит ни одной темы, и поэтому при его удалении ни одна тема не пострадает. Не волнуйтесь.

source: Homepage default topic sort order
ru_ru: Порядок сортировки тем на главной странице

source: Settings successfully updated
ru_ru: Настройки успешно обновлены

source: Topics
ru_ru: Темы

source: +1 vote for user’s topic gives +%s kudos
ru_ru: +1 голос за тему автора дает ему +%s к рейтингу

source: +1 vote for user’s answer gives +%s kudos
ru_ru: +1 голос за ответ автора дает ему +%s к рейтингу

source: +1 vote for user’s comment gives +%s kudos
ru_ru: +1 голос за комментарий автора дает ему +%s к рейтингу

source: My personal settings
ru_ru: Мои личные настройки

source: New comments on topics I follow
ru_ru: Новые комментарии к темам, на которые я подписан

source: %d topics, %d answers, and %d comments
ru_ru: %d тем, %d ответов и %d комментариев

source: This hub is not visible on your sites now, because there were no routing rules added for Hub app with this particular hub. To make this hub visible on your site, create a route using the form below or using <a href="%s">Site app</a> routing settings.
ru_ru: Этот хаб не виден на сайте, потому что для него не заданы правила маршрутизации. Чтобы опубликовать хаб на сайте, добавьте правило маршрутизации с помощью формы ниже или в разделе «<a href="%s">Структура</a>» в приложении «Сайт».

source: Specify the public URL for this new hub on your site:
ru_ru: Введите адрес для этого хаба на сайте:

source: Do not publish this hub on the site just yet
ru_ru: Пока не публиковать этот хаб на сайте

source: Frontend posting
ru_ru: Публикация во фронтенде

source: Topics of this type can be added by frontend users
ru_ru: Пользователи фронтенда могут публиковать темы этого типа

source: support
ru_ru: поддержка

source: [Incorrect video embed]
ru_ru: [Неподдерживаемый формат видео]

source: published a topic
ru_ru: опубликовал тему

source: unpublished a topic
ru_ru: отменил публикацию темы

source: modified a published topic
ru_ru: отредактировал опубликованную тему

source: added a comment
ru_ru: добавил комментарий

source: modified a comment
ru_ru: изменил комментарий

source: deleted a comment
ru_ru: удалил комментарий

source: restored a comment
ru_ru: восстановил комментарий

source: Find the answer
ru_ru: Найти ответ

source: All authors
ru_ru: Все авторы

source: Replies
ru_ru: Ответы

source: In progress
ru_ru: Делается

source: My replies
ru_ru: Мои ответы

source: %s’s replies
ru_ru: Ответы пользователя %s

source: %s topics on top
ru_ru: %s

source: %s did not post any comments yet.
ru_ru: %s еще не добавил ни одного комментария.

source: You can not reply to a removed comment.
ru_ru: Нельзя отвечать на удалённый комментарий.

source: Delete category logo?
ru_ru: Удалить логотип категории?

source: Type selector is disabled since all topics in current view are of the same type.
ru_ru: Все топики в этом списке имеют один тип, поэтому фильтр по типам выключен.

source: (%s hidden)
ru_ru: (скрыто %s)

source: Folder
ru_ru: Папка

source: Default sort order
ru_ru: Порядок сортировки

source: Manual sort for topics is not available in dynamic topic lists. If you want to activate the ability to sort topics, create a Folder category first.
ru_ru: В динамических списках возможность ручной сортировки тем недоступна. Для ручной сортировки создайте категорию типа «Папка».

source: Manual sort for topics is not available in this view because current sort order is set to <strong>%s</strong>. To activate the ability to sort topics in this category, set current sort order to “Manual sort”.
ru_ru: В данном списке возможность ручной сортировки тем недоступна, так как включен режим автоматической сортировки — <strong>%s</strong>. Для ручной сортировки тем переключите режим на «Ручной».

source: Normal
ru_ru: Средний

source: Visual
ru_ru: Визуальный редактор

source: Insert code block
ru_ru: Вставить блок кода

source: Insert quote
ru_ru: Вставить цитату

source: Insert
ru_ru: Вставить

source: Posting new comments has been restricted for this topic.
ru_ru: Добавление комментариев выключено для этой темы.

source: Please complete the initial <a href="%s">setup</a> in app backend.
ru_ru: Пожалуйста, <a href="%s">завершите настройку</a> приложения в бекенде.

source: Move all %d topics to
ru_ru: Перенести все темы (%d) в

source: Add reply
ru_ru: Добавить ответ

source: Published
ru_ru: Опубликовано

source: Stuff as set up in hub settings.
ru_ru: Сотрудники, указанные в настройках хаба.

source: Categories of given hub. When $priority_topics is <em>true</em>, list of high-priority topics is returned for each category.
ru_ru: Категории указанного хаба. Если $priority_topics &mdash; true, для каждой категории загружается список высокоприоритетных тем.

source: Classic forum thread with plain comment list sorted chronologically.
ru_ru: Классический вид обсуждения на форуме: топик и список комментариев в хронологическом порядке.

source: Comment author
ru_ru: Автор комментария

source: Topic author
ru_ru: Автор темы

source: Upload image
ru_ru: Загрузить изображение

source: <b>WYSIWYG editor may change your HTML code.</b><br><br>It is necessary for correct text formatting. Smarty code may be broken and outdated HTML tags may be replaced with modern ones.<br><br>Are you sure to switch to WYSIWYG editor?
ru_ru: <b>Редактор WYSIWYG может изменить ваш HTML-код.</b><br><br>Это необходимо для правильного форматирования текста. Код Smarty может быть сломан, и устаревшие HTML-теги могут быть заменены на современные.<br><br>Вы действительно хотите переключиться на WYSIWYG-редактор?

source: Switch
ru_ru: Переключиться

source: Topic “<b>%s</b>” will be permanently deleted without the ability to recover. Delete?
ru_ru: Тема «<b>%s</b>» будет удалена навсегда без возможности восстановления. Удалить?

source: User %s suggests that you improve your topic “<a href="%s"><strong>%s</strong></a>” as follows:
ru_ru: Пользователь %s предлагает вам улучшить вашу тему «<a href="%s"><strong>%s</strong></a>»:
